export const valuesOfJob = {
    typeOfJob: [
        { label: 'Полный день', value: 'Полный день' },
        { label: 'Неполный день', value: 'Неполный день' },
    ],
    durationOfWork: [
        { label: 'Разовое задание', value: 'Разовое задание' },
        { label: 'Временная работа', value: 'Временная работа' },
        { label: 'Постоянная работа', value: 'Постоянная работа' },
        { label: 'Другое', value: 'Другое' },
    ],
    typeOfPayment: [
        { label: 'Почасовая оплата', value: 'Почасовая оплата' },
        { label: 'Ежедневная оплата', value: 'Ежедневная оплата' },
        { label: 'Еженедельная оплата', value: 'Еженедельная оплата' },
        { label: 'Ежемесячная оплата', value: 'Ежемесячная оплата' },
        { label: 'Другое', value: 'Другое' },
    ]
};