export const valuesOfCategory = [
    {value: 'Недвижимость', label: 'Недвижимость'},
    {value: 'Транспорт', label: 'Транспорт'},
    {value: 'Валютные пары', label: 'Валютные пары'},
    {value: 'Документы', label: 'Документы'},
    {value: 'Домашняя еда', label: 'Домашняя еда'},
    {value: 'Мероприятия', label: 'Мероприятия'},
    {value: 'Покупка/продажа', label: 'Покупка/продажа'},
    {value: 'Работа', label: 'Работа'},
    {value: 'Такси', label: 'Такси'},
    {value: 'Услуги', label: 'Услуги'},
    {value: 'Экскурсии', label: 'Экскурсии'},
]