export const jobValues = {
    jobType: ['Полный день', 'Неполный день'],
    duration: [
        'Разовое задание',
        'Временная работа',
        'Постоянная работа',
        'Другое',
    ],
    payment: [
        { value: 'Почасовая оплата', label: 'Почасовая оплата' },
        { value: 'Ежедневная оплата', label: 'Ежедневная оплата' },
        { value: 'Еженедельная оплата', label: 'Еженедельная оплата' },
        { value: 'Ежемесячная оплата', label: 'Ежемесячная оплата' },
        { value: 'Другое', label: 'Другое' },
    ],
};
