export const jobValues = {
    jobType: [
        { value: 'Полный день', label: 'Полный день' },
        { value: 'Неполный день', label: 'Неполный день' },
    ],
    duration: [
        { value: 'Разовое задание', label: 'Разовое задание' },
        { value: 'Временная работа', label: 'Временная работа' },
        { value: 'Постоянная работа', label: 'Постоянная работа' },
        { value: 'Другое', label: 'Другое' },
    ],
    payment: [
        { value: 'Почасовая оплата', label: 'Почасовая оплата' },
        { value: 'Ежедневная оплата', label: 'Ежедневная оплата' },
        { value: 'Еженедельная оплата', label: 'Еженедельная оплата' },
        { value: 'Ежемесячная оплата', label: 'Ежемесячная оплата' },
        { value: 'Другое', label: 'Другое' },
    ],
};
